INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(3,1,'음료');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(3,2,'빙수');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(3,3,'디저트');



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,1,'납작복숭아 블루밍 크러쉬',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,1,'납작복숭아 블루밍 크러쉬',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,1,'납작복숭아 블루밍 크러쉬',11);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,1,'납작복숭아 블루밍 크러쉬',12);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,2,'납작복숭아 쥬얼리 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,2,'납작복숭아 쥬얼리 밀크티',11);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,3,'납작복숭아 타르트 크러쉬',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,3,'납작복숭아 타르트 크러쉬',11);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,3,'납작복숭아 타르트 크러쉬',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,3,'납작복숭아 타르트 크러쉬',6);





INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,4,'그릭요거트 & 밀크티 크러쉬',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,4,'그릭요거트 & 밀크티 크러쉬',5);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,5,'그릭요거트 & 망고 밀크티 크러쉬',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,5,'그릭요거트 & 망고 밀크티 크러쉬',5);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,6,'그릭요거트 & 딸기 밀크티 크러쉬',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,6,'그릭요거트 & 딸기 밀크티 크러쉬',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,7,'리얼 딸기 쥬얼리 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,7,'리얼 딸기 쥬얼리 밀크티',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,8,'슈크림 딸기 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,8,'슈크림 딸기 밀크티',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,9,'딸기 초코 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,9,'딸기 초코 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,9,'딸기 초코 스무디',6);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,10,'딸기 듬뿍 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,10,'딸기 듬뿍 밀크티',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,11,'베리베리 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,11,'베리베리 스무디',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,12,'초당옥수수 밀크티+펄',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,12,'초당옥수수 밀크티+펄',13);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,13,'초당옥수수 팝핑 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,13,'초당옥수수 팝핑 스무디',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,14,'블랙 밀크티+펄',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,14,'블랙 밀크티+펄',13);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,15,'타로 밀크티+펄',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,15,'타로 밀크티+펄',13);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,16,'피스타치오 밀크티+펄',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,16,'피스타치오 밀크티+펄',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,16,'피스타치오 밀크티+펄',13);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,17,'제주 그린 밀크티+펄',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,17,'제주 그린 밀크티+펄',13);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,18,'청포도 그린티+알로에',19);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,19,'망고 요구르트+화이트펄',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,19,'망고 요구르트+화이트펄',5);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,20,'블랙티',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,21,'얼그레이티',19);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,22,'우롱티',19);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,23,'자스민 그린티',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,24,'블랙 밀크티',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,25,'얼그레이 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,26,'우롱 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,27,'자스민 그린 밀크티',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,28,'타로 밀크티',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,29,'초콜렛 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,30,'피스타치오 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,30,'피스타치오 밀크티',5);




INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,31,'제주 그린 밀크티',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,32,'하동 호지밀크티',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,33,'딸기 쥬얼리 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,33,'딸기 쥬얼리 밀크티',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,34,'딸기 쥬얼리 요구르트 크러쉬',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,34,'딸기 쥬얼리 요구르트 크러쉬',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,35,'브라운슈가 쥬얼리 밀크티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,35,'브라운슈가 쥬얼리 밀크티',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,36,'브라운슈가 쥬얼리 치즈폼 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,36,'브라운슈가 쥬얼리 치즈폼 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,37,'망고 요구르트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,37,'망고 요구르트',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,38,'자몽요구르트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,38,'자몽요구르트',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,39,'망고 주스',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,40,'자몽 주스',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,41,'패션 프룻 히비스커스',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,42,'청포도 그린티',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,43,'자몽 그린티',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,44,'망고 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,45,'딸기 쿠키 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,45,'딸기 쿠키 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,45,'딸기 쿠키 스무디',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,46,'제주 그린티 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,46,'제주 그린티 스무디',5);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,47,'청포도 스무디',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,48,'초콜렛 쿠키& 크림 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,48,'초콜렛 쿠키& 크림 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,48,'초콜렛 쿠키& 크림 스무디',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,49,'초코바른 피스타치오 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,49,'초코바른 피스타치오 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,49,'초코바른 피스타치오 스무디',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,50,'초코바른 초코 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,50,'초코바른 초코 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,50,'초코바른 초코 스무디',6);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,51,'초코바른 제주 그린 스무디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,51,'초코바른 제주 그린 스무디',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,51,'초코바른 제주 그린 스무디',6);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,52,'돌체 크러쉬 위드 샷',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,52,'돌체 크러쉬 위드 샷',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,53,'아메리카노',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,54,'카페라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,55,'돌체 카페라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,55,'돌체 카페라떼',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,56,'카라멜 카페라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,57,'바닐라 카페라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,57,'바닐라 카페라떼',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,58,'모카 카페라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,1,58,'모카 카페라떼',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,1,'실크 망고빙수',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,1,'실크 망고빙수',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,2,'실크 팥빙수',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,2,'실크 팥빙수',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,2,'실크 팥빙수',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,2,'실크 팥빙수',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,2,2,'실크 팥빙수',13);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,1,'불고기베이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,1,'불고기베이크',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,1,'불고기베이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,1,'불고기베이크',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,1,'불고기베이크',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,1,'불고기베이크',10);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,2,'불닭베이크',12);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,3,'치킨 치즈 브리또',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,3,'치킨 치즈 브리또',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,3,'치킨 치즈 브리또',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,3,'치킨 치즈 브리또',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,3,'치킨 치즈 브리또',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,3,'치킨 치즈 브리또',15);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,4,'핫치킨 브리또',12);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,5,'오리지날 핫도그',16);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,6,'잉글리쉬 머핀 샌드위치',18);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,7,'스틱 치즈케익',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,7,'스틱 치즈케익',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,7,'스틱 치즈케익',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,7,'스틱 치즈케익',1);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,8,'쿠키 앤 크림 스틱 치즈케익',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,8,'쿠키 앤 크림 스틱 치즈케익',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,8,'쿠키 앤 크림 스틱 치즈케익',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,8,'쿠키 앤 크림 스틱 치즈케익',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,9,'말렌카 케이크(월넛)',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,9,'말렌카 케이크(월넛)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,9,'말렌카 케이크(월넛)',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,9,'말렌카 케이크(월넛)',14);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,10,'말렌카 케이크(코코아)',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,10,'말렌카 케이크(코코아)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,10,'말렌카 케이크(코코아)',1);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,11,'레몬 슈가 파운드',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,11,'레몬 슈가 파운드',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,11,'레몬 슈가 파운드',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,12,'카라멜 호두 파운드',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,12,'카라멜 호두 파운드',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,12,'카라멜 호두 파운드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,12,'카라멜 호두 파운드',14);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,13,'시트러스 마들렌',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(3,3,14,'너트 브라우니',19);
