INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(4,1,'도넛');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(4,2,'샌드위치');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(4,3,'커피');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(4,4,'음료');


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,1,'오렌지 먼치킨',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,1,'오렌지 먼치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,1,'오렌지 먼치킨',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,1,'오렌지 먼치킨',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,2,'피카츄 옐로우링',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,2,'피카츄 옐로우링',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,2,'피카츄 옐로우링',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,3,'고오스 초코링',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,3,'고오스 초코링',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,3,'고오스 초코링',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,3,'고오스 초코링',17);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,4,'가라! 몬스터볼',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,4,'가라! 몬스터볼',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,4,'가라! 몬스터볼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,5,'배고픈 잠만보',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,5,'배고픈 잠만보',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,5,'배고픈 잠만보',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,5,'배고픈 잠만보',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,6,'맘모스 듀얼필드',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,6,'맘모스 듀얼필드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,6,'맘모스 듀얼필드',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,6,'맘모스 듀얼필드',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,7,'블랙홀릭 쿠키앤크림',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,7,'블랙홀릭 쿠키앤크림',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,7,'블랙홀릭 쿠키앤크림',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,7,'블랙홀릭 쿠키앤크림',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,7,'블랙홀릭 쿠키앤크림',17);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,8,'블랙홀릭',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,8,'블랙홀릭',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,8,'블랙홀릭',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,8,'블랙홀릭',17);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,9,'로얄 밀크티 도넛',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,9,'로얄 밀크티 도넛',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,9,'로얄 밀크티 도넛',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,9,'로얄 밀크티 도넛',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,10,'옥수수 꽈배기',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,10,'옥수수 꽈배기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,10,'옥수수 꽈배기',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,11,'켈로그 우유도넛',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,11,'켈로그 우유도넛',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,11,'켈로그 우유도넛',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,11,'켈로그 우유도넛',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,12,'스위트 듀얼하트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,12,'스위트 듀얼하트',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,12,'스위트 듀얼하트',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,13,'딸기케익 먼치킨',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,13,'딸기케익 먼치킨',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,13,'딸기케익 먼치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,13,'딸기케익 먼치킨',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,14,'요거트 올드훼션드',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,14,'요거트 올드훼션드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,14,'요거트 올드훼션드',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,14,'요거트 올드훼션드',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,15,'소금우유도넛',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,15,'소금우유도넛',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,15,'소금우유도넛',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,15,'소금우유도넛',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,16,'솔티 카라멜 바이츠',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,16,'솔티 카라멜 바이츠',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,16,'솔티 카라멜 바이츠',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,17,'해피버스데이 도넛',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,17,'해피버스데이 도넛',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,17,'해피버스데이 도넛',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,18,'페이머스 글레이즈드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,18,'페이머스 글레이즈드',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,18,'페이머스 글레이즈드',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,19,'올리브 츄이스티',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,19,'올리브 츄이스티',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,19,'올리브 츄이스티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,19,'올리브 츄이스티',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,20,'카푸치노 츄이스티',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,20,'카푸치노 츄이스티',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,20,'카푸치노 츄이스티',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,20,'카푸치노 츄이스티',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,21,'카카오허니딥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,21,'카카오허니딥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,21,'카카오허니딥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,21,'카카오허니딥',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,22,'카카오 후로스티드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,22,'카카오 후로스티드',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,22,'카카오 후로스티드',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,23,'올드 훼션드 먼치킨',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,23,'올드 훼션드 먼치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,23,'올드 훼션드 먼치킨',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,23,'올드 훼션드 먼치킨',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,24,'연유 보스톤 크림',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,24,'연유 보스톤 크림',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,24,'연유 보스톤 크림',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,25,'던킨카페모카롤',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,25,'던킨카페모카롤',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,25,'던킨카페모카롤',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,26,'허니후리터',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,26,'허니후리터',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,26,'허니후리터',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,27,'바바리안필드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,27,'바바리안필드',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,27,'바바리안필드',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,28,'스트로베리필드',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,28,'스트로베리필드',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,28,'스트로베리필드',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,29,'스트로베리 먼치킨',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,29,'스트로베리 먼치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,29,'스트로베리 먼치킨',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,30,'카카오허니딥 먼치킨',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,30,'카카오허니딥 먼치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,30,'카카오허니딥 먼치킨',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,30,'카카오허니딥 먼치킨',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,31,'연유필드 먼치킨',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,31,'연유필드 먼치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,31,'연유필드 먼치킨',2);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,32,'바질베이글',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,32,'바질베이글',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,33,'깜빠뉴 베이글',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,33,'깜빠뉴 베이글',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,33,'깜빠뉴 베이글',14);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,34,'플레인 베이글',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,34,'플레인 베이글',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,34,'플레인 베이글',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,35,'소시지 인 치즈베이글',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,35,'소시지 인 치즈베이글',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,35,'소시지 인 치즈베이글',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,35,'소시지 인 치즈베이글',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,36,'치즈 인 치즈베이글',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,36,'치즈 인 치즈베이글',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,37,'블루베리 베이글',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,37,'블루베리 베이글',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,38,'허쉬초코 머핀',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,38,'허쉬초코 머핀',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,38,'허쉬초코 머핀',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,1,38,'허쉬초코 머핀',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,1,'오리지널 핫도그',12);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,2,'비프칠리 핫도그',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,3,'베이컨 에그 잉글리쉬 머핀',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,4,'콰트로 치즈 크로크무슈',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,4,'콰트로 치즈 크로크무슈',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,4,'콰트로 치즈 크로크무슈',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,4,'콰트로 치즈 크로크무슈',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,4,'콰트로 치즈 크로크무슈',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,4,'콰트로 치즈 크로크무슈',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,2,5,'스파이시 치킨 치아바타',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,1,'브루클린가든 카페모카',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,1,'브루클린가든 카페모카',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,2,'브루클린가든 바닐라라떼',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,2,'브루클린가든 바닐라라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,3,'브루클린가든 카라멜마끼아또',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,4,'브루클린가든 카페라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,5,'브루클린가든 아메리카노',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,6,'브루클린가든 카푸치노',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,7,'던카치노 버터스카치',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,7,'던카치노 버터스카치',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,8,'던카치노 오리지널',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,8,'던카치노 오리지널',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,9,'아메리카노',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,10,'카페라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,11,'카푸치노',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,12,'카라멜 마끼아또',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,13,'카페모카',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,13,'카페모카',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,14,'바닐라라떼',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,14,'바닐라라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,15,'라벤더라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,16,'폼나는 콜드브루 아메리카노',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,17,'콜드브루 아메리카노',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,3,18,'콜드브루 카페라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,4,1,'코코젤리 구아바펀치',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,4,2,'코코젤리 미네랄 펀치 티',11);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,4,3,'코코젤리 피치 아이스티',11);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(4,4,4,'블랙버블 밀크티',2);


