INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(8,1,'아이스크림');


INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(8,2,'음료');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(8,3,'커피');


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,1,'31 올스타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,1,'31 올스타',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,1,'31 올스타',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,2,'31요거트',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,2,'31요거트',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,3,'NEW 슈팅스타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,3,'NEW 슈팅스타',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,3,'NEW 슈팅스타',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,4,'NEW 이상한 나라의 솜사탕',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,4,'NEW 이상한 나라의 솜사탕',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,5,'NEW 자모카 아몬드 훠지',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,5,'NEW 자모카 아몬드 훠지',14);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,6,'그린티',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,7,'나와라 꼬부기',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,8,'뉴욕 치즈케이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,8,'뉴욕 치즈케이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,8,'뉴욕 치즈케이크',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,9,'레인보우 샤베트',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,10,'민트 초콜릿 칩',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,10,'민트 초콜릿 칩',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,11,'바닐라',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,12,'바람과 함께 사라지다',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,12,'바람과 함께 사라지다',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,12,'바람과 함께 사라지다',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,12,'바람과 함께 사라지다',1);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,13,'베리베리 스트로베리',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,14,'블랙 소르베',17);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,15,'사랑에 빠진 외계인',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,15,'사랑에 빠진 외계인',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,15,'사랑에 빠진 외계인',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,15,'사랑에 빠진 외계인',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,16,'쌀떡궁합',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,16,'쌀떡궁합',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,16,'쌀떡궁합',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,17,'아몬드봉봉',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,17,'아몬드봉봉',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,18,'아빠는 딸바봉',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,18,'아빠는 딸바봉',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,18,'아빠는 딸바봉',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,19,'애플 민트',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,20,'엄마는 외계인',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,20,'엄마는 외계인',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,20,'엄마는 외계인',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,21,'오레오 쿠키 앤 민트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,21,'오레오 쿠키 앤 민트',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,21,'오레오 쿠키 앤 민트',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,21,'오레오 쿠키 앤 민트',14);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,22,'오레오 쿠키 앤 크림',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,22,'오레오 쿠키 앤 크림',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,22,'오레오 쿠키 앤 크림',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,23,'오레오 쿠키 앤 크림치즈',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,23,'오레오 쿠키 앤 크림치즈',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,23,'오레오 쿠키 앤 크림치즈',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,24,'월넛',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,24,'월넛',14);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,25,'자모카 아몬드 오가닉 레디팩',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,26,'쫀떡궁합',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,26,'쫀떡궁합',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,26,'쫀떡궁합',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,27,'찰떡콩떡',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,27,'찰떡콩떡',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,27,'찰떡콩떡',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,27,'찰떡콩떡',4);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,28,'체리쥬빌레',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,29,'초코 쿠키 쥬빌레 레디팩',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,29,'초코 쿠키 쥬빌레 레디팩',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,29,'초코 쿠키 쥬빌레 레디팩',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,30,'초코나무숲',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,30,'초코나무숲',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,30,'초코나무숲',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,31,'초콜릿 무스',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,31,'초콜릿 무스',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,32,'치코치코 치코리타',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,32,'치코치코 치코리타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,33,'피스타치오 아몬드',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,34,'피카피카 피카츄',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,1,34,'피카피카 피카츄',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,1,'딸기 말랑 블라스트',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,2,'딸기 연유 라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,3,'레몬라임 블라스트',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,4,'맥심 모카골드 블라스트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,4,'맥심 모카골드 블라스트',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,5,'밀크 쉐이크',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,6,'복숭아 아이스티',11);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,7,'설향 딸기 블라스트',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,8,'스위스미스 아이스 초코',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,9,'스위스미스 핫초코',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,10,'아몬드 봉봉 블라스트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,10,'아몬드 봉봉 블라스트',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,11,'아이스 유자 캐모마일 티',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,12,'아이스 흑임자 라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,12,'아이스 흑임자 라떼',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,13,'엄마는 외계인 블라스트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,13,'엄마는 외계인 블라스트',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,13,'엄마는 외계인 블라스트',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,14,'오레오 딸기 쉐이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,14,'오레오 딸기 쉐이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,14,'오레오 딸기 쉐이크',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,15,'오레오 민트초코 쉐이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,15,'오레오 민트초코 쉐이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,15,'오레오 민트초코 쉐이크',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,16,'오레오 쉐이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,16,'오레오 쉐이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,16,'오레오 쉐이크',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,17,'오레오 초코 쉐이크',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,17,'오레오 초코 쉐이크',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,17,'오레오 초코 쉐이크',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,18,'오레오 카푸치노 블라스트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,18,'오레오 카푸치노 블라스트',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,18,'오레오 카푸치노 블라스트',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,19,'유자 캐모마일 티',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,20,'카푸치노 블라스트 리얼샷',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,20,'카푸치노 블라스트 리얼샷',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,21,'카푸치노 블라스트 모카',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,21,'카푸치노 블라스트 모카',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,22,'카푸치노 블라스트 오리지널',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,23,'쿨쿨 잠만보 밀키소다 블라스트',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,24,'피카츄 초코바나나 블라스트',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,24,'피카츄 초코바나나 블라스트',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,25,'흑임자 라떼',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,2,25,'흑임자 라떼',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,1,'민트 초코 모카',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,1,'민트 초코 모카',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,2,'바닐라빈 라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,3,'아메리카노',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,4,'아이스 민트 초코 모카',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,4,'아이스 민트 초코 모카',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,5,'아이스 바닐라빈 라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,6,'아이스 아메리카노',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,7,'아이스 연유 라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,8,'아이스 카라멜 마끼아또',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,9,'아이스 카페 라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,10,'연유 라떼',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,11,'카라멜 마끼아또',2);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(8,3,12,'카페 라떼',2);



