INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(9,1,'프리미엄 보양죽');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(9,2,'보양죽');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(9,3,'영양죽');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(9,4,'별미죽');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(9,5,'전통죽');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(9,6,'반찬');


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,1,'전복죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,1,'전복죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,1,'전복죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,1,'전복죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,1,'전복죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,2,'진전복죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,2,'진전복죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,2,'진전복죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,2,'진전복죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,2,'진전복죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,3,'특전복죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,3,'특전복죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,3,'특전복죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,3,'특전복죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,3,'특전복죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,4,'전복내장죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,4,'전복내장죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,4,'전복내장죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,4,'전복내장죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,4,'전복내장죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,5,'진전복내장죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,5,'진전복내장죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,5,'진전복내장죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,5,'진전복내장죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,5,'진전복내장죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,6,'특전복내장죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,6,'특전복내장죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,6,'특전복내장죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,6,'특전복내장죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,6,'특전복내장죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,7,'트러플전복죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,7,'트러플전복죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,7,'트러플전복죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,7,'트러플전복죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,7,'트러플전복죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,8,'특트러플전복죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,8,'특트러플전복죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,8,'특트러플전복죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,8,'특트러플전복죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,8,'특트러플전복죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,9,'삼계전복죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,9,'삼계전복죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,9,'삼계전복죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,9,'삼계전복죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,9,'삼계전복죽',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,9,'삼계전복죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,10,'자연송이쇠고기죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,10,'자연송이쇠고기죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,10,'자연송이쇠고기죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,10,'자연송이쇠고기죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,11,'능이삼계죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,11,'능이삼계죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,11,'능이삼계죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,11,'능이삼계죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,11,'능이삼계죽',15);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,12,'특능이삼계죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,12,'특능이삼계죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,12,'특능이삼계죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,12,'특능이삼계죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,1,12,'특능이삼계죽',15);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,1,'홍게품은죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,1,'홍게품은죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,1,'홍게품은죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,1,'홍게품은죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,1,'홍게품은죽',8);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,2,'진홍게품은죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,2,'진홍게품은죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,2,'진홍게품은죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,2,'진홍게품은죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,2,'진홍게품은죽',8);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,3,'특홍게품은죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,3,'특홍게품은죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,3,'특홍게품은죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,3,'특홍게품은죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,3,'특홍게품은죽',8);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,4,'삼계죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,4,'삼계죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,4,'삼계죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,4,'삼계죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,4,'삼계죽',15);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,5,'불낙죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,5,'불낙죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,5,'불낙죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,2,5,'불낙죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,1,'쇠고기야채죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,1,'쇠고기야채죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,1,'쇠고기야채죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,1,'쇠고기야채죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,2,'쇠고기버섯죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,2,'쇠고기버섯죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,2,'쇠고기버섯죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,2,'쇠고기버섯죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,3,'쇠고기미역죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,3,'쇠고기미역죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,3,'쇠고기미역죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,3,'쇠고기미역죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',9);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,4,'해물죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',9);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,5,'특해물죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,6,'새우죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,6,'새우죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,6,'새우죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,6,'새우죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,6,'새우죽',9);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,7,'특새우죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,7,'특새우죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,7,'특새우죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,7,'특새우죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,7,'특새우죽',9);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,8,'통영굴버섯죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,8,'통영굴버섯죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,8,'통영굴버섯죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,8,'통영굴버섯죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,9,'특통영굴버섯죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,9,'특통영굴버섯죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,9,'특통영굴버섯죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,9,'특통영굴버섯죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,10,'참치야채죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,10,'참치야채죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,10,'참치야채죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,10,'참치야채죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,10,'참치야채죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,11,'7가지야채죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,11,'7가지야채죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,11,'7가지야채죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,3,11,'7가지야채죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,1,'매생이죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,1,'매생이죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,1,'매생이죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,1,'매생이죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,2,'낙지김치죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,2,'낙지김치죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,2,'낙지김치죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,2,'낙지김치죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,2,'낙지김치죽',9);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,2,'낙지김치죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,3,'진품쇠고기육개장죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,3,'진품쇠고기육개장죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,3,'진품쇠고기육개장죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,3,'진품쇠고기육개장죽',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',8);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',9);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,4,4,'신짬뽕죽',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,1,'동지팥죽',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,2,'단팥죽',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,3,'단호박죽',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,4,'끼리 크림치즈 단호박죽',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,4,'끼리 크림치즈 단호박죽',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,4,'끼리 크림치즈 단호박죽',13);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,5,'녹두죽',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,6,'가평잣죽',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,7,'흑임자죽',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,8,'흰죽',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,5,9,'미음',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,1,'늘푸른김치(국내산)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,1,'늘푸른김치(국내산)',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,1,'늘푸른김치(국내산)',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,1,'늘푸른김치(국내산)',9);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,1,'늘푸른김치(국내산)',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,2,'종가집김치(국내산)',9);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,3,'한울김치(국내산)',9);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,4,'오징어초무침',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,5,'장조림(슬라이스/호주산)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,5,'장조림(슬라이스/호주산)',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,5,'장조림(슬라이스/호주산)',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,6,'유산균 비트동치미(10kg)',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,7,'매실골드',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(9,6,8,'자연산눈꽃치즈',2);