INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(14,1,'신메뉴');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(14,2,'프리미엄');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(14,3,'사각도시락');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(14,4,'보울도시락');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(14,5,'실속반찬/사이드');


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,1,'1993 왕돈까스 도시락',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,2,'나시고랭',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,3,'스리라차 알새우칩',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,3,'스리라차 알새우칩',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,3,'스리라차 알새우칩',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,3,'스리라차 알새우칩',11);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,3,'스리라차 알새우칩',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,4,'한입족발 도시락',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,5,'한입 불족발 도시락',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,6,'토네이도 소세지 파스타',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',8);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,7,'트리플 치즈 파스타',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',8);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,1,8,'토마토 미트 파스타',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,1,'매화(치킨,연어구이)',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',7);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,2,'매화(순살고등어 간장구이)',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'진달래',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',7);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,2,3,'개나리(순살고등어 간장구이)',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,1,'돈까스도련님고기고기',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,2,'탕수육도련님고기고기',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,3,'새치 고기고기',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,5,'돈치 고기고기',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',14);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,6,'숯불직화구이',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',14);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,4,'소불고기',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',14);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,7,'메가치킨제육',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,8,'칠리 찹쌀탕수육도련님',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,9,'동백',18);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,10,'치킨제육',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',17);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,11,'돈까스도련님',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,12,'제육볶음',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,3,13,'돈치스팸도시락',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',8);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,1,'스팸마요',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,2,'치킨마요',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,3,'참치마요',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,3,'참치마요',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,3,'참치마요',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,3,'참치마요',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,3,'참치마요',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,4,'돈치마요',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,5,'치즈 카레도시락',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,5,'치즈 카레도시락',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,5,'치즈 카레도시락',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,5,'치즈 카레도시락',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,5,'치즈 카레도시락',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,5,'치즈 카레도시락',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,6,'돈까스카레',16);



INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,7,'3종치즈 김치볶음밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,7,'3종치즈 김치볶음밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,7,'3종치즈 김치볶음밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,7,'3종치즈 김치볶음밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,7,'3종치즈 김치볶음밥',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,7,'3종치즈 김치볶음밥',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,8,'스팸 김치볶음밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,8,'스팸 김치볶음밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,8,'스팸 김치볶음밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,8,'스팸 김치볶음밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,8,'스팸 김치볶음밥',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,8,'스팸 김치볶음밥',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,9,'김치볶음밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,9,'김치볶음밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,9,'김치볶음밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,9,'김치볶음밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,9,'김치볶음밥',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,9,'김치볶음밥',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',8);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,10,'스팸철판볶음밥',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,11,'소불고기 철판볶음밥',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,12,'묵은지 김치찌개',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,12,'묵은지 김치찌개',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,12,'묵은지 김치찌개',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,12,'묵은지 김치찌개',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,12,'묵은지 김치찌개',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,13,'김치 부대찌개',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,14,'숯불직화구이 덮밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,14,'숯불직화구이 덮밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,14,'숯불직화구이 덮밥',10);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,15,'마파두부 덮밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,15,'마파두부 덮밥',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,16,'왕카레돈까스 덮밥',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,17,'새우돈까스 덮밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,17,'새우돈까스 덮밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,17,'새우돈까스 덮밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,17,'새우돈까스 덮밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,17,'새우돈까스 덮밥',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,17,'새우돈까스 덮밥',18);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,18,'돈까스 덮밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,18,'돈까스 덮밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,18,'돈까스 덮밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,18,'돈까스 덮밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,18,'돈까스 덮밥',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,18,'돈까스 덮밥',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,19,'소불고기 감초고추장 비빔밥',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,20,'시골제육 두부강된장 비빔밥',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,21,'참치야채 감초고추장',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,22,'튼튼도시락',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,22,'튼튼도시락',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,22,'튼튼도시락',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,22,'튼튼도시락',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,22,'튼튼도시락',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,4,22,'튼튼도시락',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,1,'반찬계란말이',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,1,'반찬계란말이',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,1,'반찬계란말이',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,1,'반찬계란말이',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,1,'반찬계란말이',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,2,'반찬 치즈계란말이',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,2,'반찬 치즈계란말이',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,2,'반찬 치즈계란말이',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,2,'반찬 치즈계란말이',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,2,'반찬 치즈계란말이',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,3,'반찬 묵은지김치찌개',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,3,'반찬 묵은지김치찌개',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,3,'반찬 묵은지김치찌개',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,3,'반찬 묵은지김치찌개',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,3,'반찬 묵은지김치찌개',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,4,'반찬 카레',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,4,'반찬 카레',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,4,'반찬 카레',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,4,'반찬 카레',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,4,'반찬 카레',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,4,'반찬 카레',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,5,'반찬소불고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,5,'반찬소불고기',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,6,'반찬 순살 고등어 데리야끼',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,6,'반찬 순살 고등어 데리야끼',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,6,'반찬 순살 고등어 데리야끼',7);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,7,'반찬 김치부대찌개',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',6);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,8,'반찬 치킨',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,9,'반찬 고기고기',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,9,'반찬 고기고기',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,9,'반찬 고기고기',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,9,'반찬 고기고기',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,10,'반찬 돈까스도련님',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,11,'반찬 제육볶음',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,11,'반찬 제육볶음',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,11,'반찬 제육볶음',10);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,12,'반찬 토네이도 소세지',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,12,'반찬 토네이도 소세지',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,12,'반찬 토네이도 소세지',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,12,'반찬 토네이도 소세지',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,13,'반찬 반달돈까스',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,14,'뉴감자고로케',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,14,'뉴감자고로케',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,14,'뉴감자고로케',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,14,'뉴감자고로케',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,15,'미니찹쌀핫도그',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,16,'미니찹쌀탕수육',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,16,'미니찹쌀탕수육',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,16,'미니찹쌀탕수육',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,16,'미니찹쌀탕수육',13);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,17,'케이준 후라이',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,17,'케이준 후라이',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,17,'케이준 후라이',12);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,18,'고메이 크림고로케',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,18,'고메이 크림고로케',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,18,'고메이 크림고로케',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,18,'고메이 크림고로케',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,18,'고메이 크림고로케',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,18,'고메이 크림고로케',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',12);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',13);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,19,'후라이드 순살',16);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,20,'오리지널 닭강정',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,20,'오리지널 닭강정',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,20,'오리지널 닭강정',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,20,'오리지널 닭강정',15);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,20,'오리지널 닭강정',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,20,'오리지널 닭강정',18);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,21,'오징어젓갈',17);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,22,'오이지무침',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,22,'오이지무침',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,23,'한솥 두부강된장소스',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,23,'한솥 두부강된장소스',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,23,'한솥 두부강된장소스',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,23,'한솥 두부강된장소스',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,24,'한솥 감초볶음고추장소스',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,24,'한솥 감초볶음고추장소스',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,24,'한솥 감초볶음고추장소스',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,24,'한솥 감초볶음고추장소스',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,24,'한솥 감초볶음고추장소스',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,25,'볶음김치',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,25,'볶음김치',5);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,26,'김치',18);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,27,'무말랭이무침',13);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,28,'한솥밥',19);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,29,'현미밥',19);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,30,'리얼티라미수찰떡',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,30,'리얼티라미수찰떡',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,30,'리얼티라미수찰떡',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,30,'리얼티라미수찰떡',13);


INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,31,'리얼 꿀 미니호떡',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,31,'리얼 꿀 미니호떡',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(14,5,31,'리얼 꿀 미니호떡',4);


