
alter table 메뉴분류 modify 분류이름 varchar2(50);



INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(15,1,'신제품');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(15,2,'소프트 샌드위치');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(15,3,'갓군샌');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(15,4,'프레시 샌드위치');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(15,5,'디저트');

INSERT INTO 메뉴분류(프랜차이즈번호,분류번호,분류이름)
VALUES(15,6,'음료');

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,1,'홍루이젠 잠봉뵈르',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,1,'홍루이젠 잠봉뵈르',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,1,'홍루이젠 잠봉뵈르',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,1,'홍루이젠 잠봉뵈르',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,1,'홍루이젠 잠봉뵈르',10);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',14);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,2,'메이플 월넛 샌드위치',4);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,3,'제주녹차크림 샌드위치',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,3,'제주녹차크림 샌드위치',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,3,'제주녹차크림 샌드위치',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,3,'제주녹차크림 샌드위치',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,4,'딸기퐁당 샌드위치',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,4,'딸기퐁당 샌드위치',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,4,'딸기퐁당 샌드위치',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,4,'딸기퐁당 샌드위치',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,4,'딸기퐁당 샌드위치',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,5,'초코퐁당 샌드위치',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,5,'초코퐁당 샌드위치',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,5,'초코퐁당 샌드위치',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,5,'초코퐁당 샌드위치',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,5,'초코퐁당 샌드위치',16);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,6,'누가캔디',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,7,'누가크래커',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,8,'에그롤 커피맛',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,8,'에그롤 커피맛',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,8,'에그롤 커피맛',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,8,'에그롤 커피맛',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,9,'에그롤 참깨맛',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,9,'에그롤 참깨맛',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,9,'에그롤 참깨맛',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,9,'에그롤 참깨맛',1);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,10,'리얼 펑리수',6);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,10,'리얼 펑리수',5);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,10,'리얼 펑리수',2);

INSERT INTO 메뉴(프랜차이즈번호,분류번호,메뉴고유번호,메뉴이름,유발물질번호)
VALUES(15,1,10,'리얼 펑리수',1);

